/* Bundle display name */
"CFBundleDisplayName" = "Icona AdGuard Safari\n";

/* (No Comment) */
"NSHumanReadableDescription" = "Puoi utilizzare questa icona per gestire le impostazioni di AdGuard per Safari. Ad esempio, mettere in pausa il blocco di un sito, o bloccare un annuncio manualmente.";
